INSERT INTO public.products (product,product_offer) VALUES
	 ('Продукт 1','Предложение 1'),
	 ('Продукт 1','Предложение 2'),
	 ('Продукт 1','Предложение 3'),
	 ('Продукт 1','Предложение 4'),
	 ('Продукт 1','Предложение 5'),
	 ('Продукт 1','Предложение 6'),
	 ('Продукт 1','Предложение 7'),
	 ('Продукт 1','Предложение 8'),
	 ('Продукт 1','Предложение 9'),
	 ('Продукт 2','Предложение 10');
INSERT INTO public.products (product,product_offer) VALUES
	 ('Продукт 2','Предложение 11'),
	 ('Продукт 2','Предложение 12'),
	 ('Продукт 2','Предложение 13');
